/* Adobe Plugin Plist Files for VulcanService */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "VulcanService";
CFBundleDisplayName = "VulcanService";
CFBundleGetInfoHTML = "VulcanService version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "VulcanService version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "VulcanService version 21.1.0";
